{"pageProps":{"page":{"__metadata":{"id":"content/pages/ponentes/mesa-seguridad.md","source":"sourcebit-source-filesystem","sourceName":"pages","sourcePath":"/Users/roicort/Documents/GitHub/VIColoquio/content/pages","relSourcePath":"ponentes/mesa-seguridad.md","relProjectPath":"content/pages/ponentes/mesa-seguridad.md","urlPath":"/ponentes/mesa-seguridad","pageCssClasses":["page-ponentes","page-ponentes-mesa-seguridad"]},"title":"Mesa: Seguridad y justicia en la era de los datos","layout":"PostLayout","date":"2021-06-28","author":null,"excerpt":"\"Mesa: Seguridad y justicia en la era de los datos\"","featuredImage":{"type":"ImageBlock","url":"/VIColoquio/images/fiscalia.png","altText":"Post Image"},"bottomSections":[{"elementId":"","variant":"variant-c","colors":"colors-a","title":"Read next","recentCount":3,"styles":{"self":{"height":"auto","width":"wide","margin":["mt-0","mb-0","ml-0","mr-0"],"padding":["pt-12","pb-56","pr-4","pl-4"],"justifyContent":"center"},"title":{"textAlign":"center"},"subtitle":{"textAlign":"center"},"actions":{"justifyContent":"center"}},"type":"RecentPostsSection","posts":[{"__metadata":{"id":"content/pages/ponentes/comite.md","source":"sourcebit-source-filesystem","sourceName":"pages","sourcePath":"/Users/roicort/Documents/GitHub/VIColoquio/content/pages","relSourcePath":"ponentes/comite.md","relProjectPath":"content/pages/ponentes/comite.md"},"title":"Comité","layout":"PostLayout","date":"2021-06-28","author":null,"excerpt":"\"Comité Organizador\"","featuredImage":{"type":"ImageBlock","url":"/VIColoquio/images/ponentes/hero.png","altText":"Post Image"},"bottomSections":[{"elementId":"","variant":"variant-c","colors":"colors-a","title":"Read next","recentCount":3,"styles":{"self":{"height":"auto","width":"wide","margin":["mt-0","mb-0","ml-0","mr-0"],"padding":["pt-12","pb-56","pr-4","pl-4"],"justifyContent":"center"},"title":{"textAlign":"center"},"subtitle":{"textAlign":"center"},"actions":{"justifyContent":"center"}},"type":"RecentPostsSection"}],"markdown_content":"\nDra. Yaminel Bernal Astorga\nProfesora de la LAAyGD y Coordinadora del evento\nDr. Luis Miguel García Velázquez\nCoordinador de la LTIC y Coordinador del evento\nDr. Ignacio Silva Cruz\nCoordinador de la LAAyGD\nProf. Nicolle Gleaves Ayala\nComité Organizador\nProf. Rodrigo Sebastián Cortez\nComité Organizador"},{"__metadata":{"id":"content/pages/ponentes/conf-comportamientoinformativo.md","source":"sourcebit-source-filesystem","sourceName":"pages","sourcePath":"/Users/roicort/Documents/GitHub/VIColoquio/content/pages","relSourcePath":"ponentes/conf-comportamientoinformativo.md","relProjectPath":"content/pages/ponentes/conf-comportamientoinformativo.md"},"title":"Conferencia Magistral Comportamiento informativo","layout":"PostLayout","date":"2021-06-28","author":null,"excerpt":"\"Conferencia Magistral Comportamiento informativo de los usuarios: usando la tecnología para el acceso a la información en documentos de archivo\"","featuredImage":{"type":"ImageBlock","url":"/VIColoquio/images/ponentes/juanjose.jpeg","altText":"Post Image"},"bottomSections":[{"elementId":"","variant":"variant-c","colors":"colors-a","title":"Read next","recentCount":3,"styles":{"self":{"height":"auto","width":"wide","margin":["mt-0","mb-0","ml-0","mr-0"],"padding":["pt-12","pb-56","pr-4","pl-4"],"justifyContent":"center"},"title":{"textAlign":"center"},"subtitle":{"textAlign":"center"},"actions":{"justifyContent":"center"}},"type":"RecentPostsSection"}],"markdown_content":"\n#### Dr. Juan José Calva\n\n![image](/VIColoquio/images/ponentes/juanjose.jpeg)\n\nLicenciado en Bibliotecología con mención honorifica y Maestro en Bibliotecología por la UNAM. Doctor en Ciencias de la Información con sobresaliente Cum Laude por la Universidad Complutense de Madrid, España. Licenciado en Filosofía con mención honorifica por la Universidad Autónoma del Estado de Morelos. Es investigador Titular C de tiempo completo del Instituto de Investigaciones Bibliotecológicas y de la Información de la UNAM.\nProfesor de tiempo fijo en el Colegio de Bachilleres en 1988-89. Profesor desde 1989 en la Licenciatura en bibliotecología y estudios de la información, desde 2015, profesor de la Licenciatura en Administración de Archivos y Gestión Documental en la ENES Unidad Morelia de la UNAM. Desde 2001, es tutor y profesor en el Posgrado en Bibliotecología y Estudios de la Información. Es profesor invitado en la Maestría en Archivología y gestión documental integrada de la Universidad Mayor de San Andrés en Bolivia. Es Miembro del Sistema Nacional de Investigadores del CONACYT  Nivel II. Fue Coordinador de la biblioteca de estudios profesionales en la Facultad de Psicología, Secretario Técnico de la Facultad de Ciencias Políticas y Sociales, Secretario Académico del Centro Universitario de Investigaciones Bibliotecológicas. Fue el Coordinador del Posgrado en Bibliotecología y Estudios de la Información de la UNAM. Pertenece a Comisiones Dictaminadoras de: DGB y del Instituto de Investigaciones Bibliográficas de la UNAM. Fue director de la revista Investigación Bibliotecológica. Arbitro en revistas, asesor de tesis de licenciatura y posgrado, autor y coordinador de libros, capítulos en libro y de artículos."},{"__metadata":{"id":"content/pages/ponentes/conf-constitucion.md","source":"sourcebit-source-filesystem","sourceName":"pages","sourcePath":"/Users/roicort/Documents/GitHub/VIColoquio/content/pages","relSourcePath":"ponentes/conf-constitucion.md","relProjectPath":"content/pages/ponentes/conf-constitucion.md"},"title":"Conferencia: Constitución y preservación del patrimonio documental electrónico: Estado actual del Archivo Electrónico del Archivo Nacional de Chile","layout":"PostLayout","date":"2021-06-28","author":null,"excerpt":"\"Conferencia: Constitución y preservación del patrimonio documental electrónico: Estado actual del Archivo Electrónico del Archivo Nacional de Chile\"","featuredImage":{"type":"ImageBlock","url":"https://images.unsplash.com/photo-1544396821-4dd40b938ad3?ixlib=rb-1.2.1&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=2946&q=80","altText":"Post Image"},"bottomSections":[{"elementId":"","variant":"variant-c","colors":"colors-a","title":"Read next","recentCount":3,"styles":{"self":{"height":"auto","width":"wide","margin":["mt-0","mb-0","ml-0","mr-0"],"padding":["pt-12","pb-56","pr-4","pl-4"],"justifyContent":"center"},"title":{"textAlign":"center"},"subtitle":{"textAlign":"center"},"actions":{"justifyContent":"center"}},"type":"RecentPostsSection"}],"markdown_content":"\n##### Mtra. Gabriela Andaur Gómez\n###### Archivo Nacional de Chile\n\nMáster en Estudios Archivísticos por la Universidad de British Columbia (Canadá), es Archivera del Archivo Electrónico del Archivo Nacional de Chile, unidad responsable de la transferencia de documentos electrónicos de las instituciones públicas y de su preservación y acceso a largo plazo.\nEntre 2014 y 2021 se desempeñó como Profesora Asistente de la Facultad de Economía y Negocios de la Universidad Alberto Hurtado y en 2021 fue Directora y docente del Diplomado en Gestión Documental Electrónica, de la misma casa de estudios. También ha trabajado como consultora en iniciativas relacionadas con la gestión y preservación de documentos y datos en organizaciones de distinto tipo.\nEn el ámbito de la investigación, estudia la gestión, preservación y acceso a documentos y datos públicos y de la sociedad civil. Ha participado en diversos proyectos dentro de estas áreas y se ha especializado en el área de la preservación digital. En este ámbito, participó en el proyecto internacional y transdisciplinario de preservación digital InterPARES Trust y actualmente participa del proyecto que continúa dicha iniciativa, ITrust AI, dedicado a la investigación sobre usos de la inteligencia artificial para resolver problemas relacionados con gestión documental y archivos.    \nDesde 2016 es miembro del Comité Memoria del Mundo – Chile de la UNESCO. En esta instancia, ha participado en diversas actividades de capacitación y difusión con comunidades e instituciones vinculadas con el resguardo del patrimonio documental local."}]}],"markdown_content":"\n##### Lic. Teresa Paulina Cázarez Ramírez\n###### Unidad de Persecución de Delitos Cometidos por Medios Cibernéticos de la Fiscalía General del Estado de Michoacán\n\nEs licenciada en derecho por la Universidad Vasco de Quiroga, cuenta con estudios de maestría en el Nuevo Sistema de Justicia Penal por la misma universidad.\nHa tomado cursos sobre la Reforma Constitucional de 2008 y el Nuevo Sistema de Justicia Penal, La etapa de investigación y La audiencia de control previo, impartidos por el Consejo para el Nuevo Sistema de Justicia Penal de Michoacán. Participó en el Taller sobre Desahogo de pruebas en el Sistema Oral Adversarial, en materia penal, de la Federación Mexicana de Colegios de Abogados y acreditó el Curso de Violencia Digital, impartido por la Secretaría de Igualdad Sustantiva y Desarrollo de las Mujeres Michoacanas, más algunos otros impartidos por el Instituto de Capacitación y servicio profesional de la Fiscalía General del Estado.\nActualmente se desempeña como Agente del Ministerio Público de la Unidad de Investigacion y Persecución de Delitos Cometidos a través de medios cibernéticos de la Agencia de Inteligencia Criminal, en donde se encarga de la integración y seguimiento de la correspondiente investigación de este tipo de delitos.\nTambiién brinda orientación a situaciones que no constituyen delito, en las que se encuentran inmiscuidos medios cibernéticos. Como parte de su trabajo imparte conferencias en instituciones públicas o privadas de nivel medio y superior en el estado, respecto a los temas de prevención de delitos cometidos a través de medios cibernéticos y que hacer en caso de ser víctima de alguno de éstos.\n\n##### Lic. Daniel Valdovino Fernández\n###### Dirección de Planeación y Estadística de la Fiscalía General del Estado de Michoacán\n\nEs egresado de la Licenciatura de Tecnologías para la Información en Ciencias (TIC’s) en la Escuela Nacional de Estudios Superiores (E.N.E.S.) Unidad Morelia de la Universidad Nacional Autónoma de México. Fue expositor en el 2ndo Encuentro de Matemáticas Aplicadas realizado en Saltillo Coahuila en 2016, colaborador en el proyecto PAPIIT “Ciencia de datos para las Humanidades Digitales” entre 2020 y 2021, y tutor en la Escuela de Verano de Programación organizada en la ENES Morelia entre 2016 y 2019.\nActualmente tse desempeña en la Fiscalía General del Estado de Michoacán en tareas de validación, análisis y visualización de datos espacio-temporal sobre incidencia delictiva, con especial interés en la aplicación de Ciencia de Datos en contextos sociales y en la divulgación científica\n\n\n##### Mtra. Nic-te Ortega Criollo\n###### Dirección de Planeación y Estadística de la Fiscalía General del Estado de Michoacán\n\nLicenciada en Administración por el Instituto Tecnológico de México, y Lic. en Planeación y Evaluación Educativa por la UNIVIM, con estudios de posgrado en Historia del Arte por la UNAM, egresada de la maestría en Administración, Políticas Públicas y Gestión Gubernamental por la Universidad Virtual del Estado de Guanajuato, certificada en Administración por la Organización Latinoamericana de Administración.\nCuenta con diplomados en Ciberseguridad por la UMSNH, Community Marketing por la Universidad Iberoamericana y Habilidades gerencias por el Instituto Tecnológico de Monterrey; cursos en Proyectos Digitales para el Gobierno Abierto por la OEA y Administración Pública por el Centro Latinoamericano para la Administración y el Desarrollo.\nColaboró en el Proyecto México Conectado de la Secretaría de Comunicaciones y Transportes, Consejera del Consejo de Educación Superior del Sistema Universitario Jesuita, investigadora en el Centro de Investigación y Desarrollo SEP-CONACYT, ha sido consultora en administración e Inteligencia de negocios; cuenta con 15 años de experiencia como docente universitaria, miembro activo del Colegio Nacional de Licenciados en Administración del Estado de Michoacán, actualmente se desempeña como Directora de Planeación y Estadística de la Fiscalía General del Estado.\nEn el 2019 fue reconocida junto con su equipo de trabajo con el Premio Iberoamericano de Innovación Gubernamental en la categoría de Big Data, y en 2020 ganadores del Premio a la Innovación Pública en la categoría de Gobierno Digital.\nEn 2019 obtuvo el Mérito al Fomento Artístico y Cultural por el Foro Nacional del Colegio de Profesionistas del Estado de Michoacán.\n"},"site":{"__metadata":{"id":"content/data/config.json","source":"sourcebit-source-filesystem","sourceName":"data","sourcePath":"/Users/roicort/Documents/GitHub/VIColoquio/content/data","relSourcePath":"config.json","relProjectPath":"content/data/config.json"},"type":"Config","favicon":"/VIColoquio/images/favicon.svg","header":{"headerVariant":"variant-c","primaryColors":"colors-a","secondaryColors":"colors-f","title":"VI Coloquio de Archivos","isTitleVisible":true,"primaryLinks":[{"type":"Link","label":"Inicio","url":"/","altText":""},{"type":"Link","label":"Programa","url":"/programa","altText":""},{"type":"Link","label":"Ponentes","altText":"Blog","url":"/ponentes"},{"type":"Link","label":"Información","url":"/faq","altText":""}],"secondaryLinks":[{"type":"Button","label":"Únete","url":"/","altText":"Sign up","style":"primary"}],"styles":{"self":{"width":"narrow","padding":["pt-5","pb-5","pr-4","pl-4"]}},"logo":{"altText":"altText of the image","caption":"Caption of the image","elementId":"","styles":{"self":{"opacity":100}},"type":"ImageBlock","url":"/VIColoquio/images/logo.svg"}},"footer":{"colors":"colors-h","logo":{"altText":"altText of the image","caption":"Caption of the image","elementId":"","styles":{"self":{"opacity":100}},"type":"ImageBlock","url":"/VIColoquio/images/logo.svg"},"title":"VI Coloquio de Archivos","contacts":{"title":"Contacto","phoneNumber":"(443) 689-3500","phoneAltText":"teléfono","email":"coloquioarchivos@gmail.com","emailAltText":"email","address":"UNAM - Escuela Nacional de Estudios Superiores, Unidad Morelia.","addressAltText":"dirección"},"copyrightText":"Powered by [Stackbit](https://www.stackbit.com/)","primaryLinks":[{"type":"Link","label":"Inicio","url":"/","altText":""},{"type":"Link","label":"Programa","url":"/programa","altText":""},{"type":"Link","label":"FAQs","url":"/faq","altText":""},{"type":"Link","label":"Mesas","url":"/mesas","altText":""}],"socialLinks":[{"type":"Social","altText":"Twitter","label":"Twitter","url":"/","icon":"twitter"},{"type":"Social","altText":"Instagram","label":"Instagram","url":"/","icon":"instagram"},{"type":"Social","altText":"Facebook","label":"Facebook","url":"/","icon":"facebook"}],"legalLinks":[{"type":"Link","label":"Privacy Policy","url":"/"},{"type":"Link","label":"Terms & Conditions","url":"/"}],"styles":{"self":{"width":"narrow","padding":["pt-16","pb-16","pr-4","pl-4"]}}},"env":{}}},"__N_SSG":true}